{
  "type": "FeatureCollection",
  "name": "Designers_2",
  "crs": {
    "type": "name",
    "properties": {
      "name": "urn:ogc:def:crs:OGC:1.3:CRS84"
    }
  },
  "features": [
    {
      "type": "Feature",
      "properties": {
        "NAME": "<b>Recycled Material </b>",
        "SURNAME": "WholeSale",
        "MARRIEDN": "",
        "COLOR": "#387b65",
        "YEAR_B": "1940",
        "YEAR_D": "1972",
        "YEAR_B1": "2025",
        "YEAR_D1": "2040",

        "YEAR_BL": "1940",
        "YEAR_DL": "1965",
        "YEAR_B1L": "",
        "YEAR_D1L": "",
        "IMG_SRC_D": "<img src=\" /recycled-wholesale.png\">",
        "IMAGE": "",
        "WORKS_NA_2": "",
        "WORK_PREC": "",
        "WORKS_IMG1": "",
        "TEXT1":"Organizations, such as distributors, buy large quantities of goods from various producers or vendors and resell these to traders and end clients. The awareness of the sustainability performance of bulk goods is limited due to poor reporting and minimal transparency across the chain of custody.",
        "TEXT2":"Wholesalers become material banks, expanding their role as suppliers to include consulting, leasing or buy-back. Wholesalers then become chain directors.",
        "TEXT3":"The structure of wholesalers changes so they become a provider of circular supplies. These supplies may include reusable or renewable materials and products, diverting away from single-use and downcycled, virgin resources. Wholesalers become a centrepiece of the circular built environment, connecting resources to clients and contributing to sharing platforms. Their activities may expand to resource recovery."
      }
    },
    {
      "type": "Feature",
      "properties": {
        "NAME": "<b>Waste Treatment </b>",
        "SURNAME": "Companies",
        "MARRIEDN": "",
        "COLOR": "#387b65",
        "YEAR_B": "1940",
        "YEAR_D": "1978",
        "YEAR_B1": "2015",
        "YEAR_D1": "2040",

        
        "YEAR_BL": "2015",
        "YEAR_DL": "2040",
        "YEAR_B1L": "",
        "YEAR_D1L": "",
        "IMG_SRC_D": "<img src=\" /waste-treatment.png\">",
        "IMAGE": "",
        "WORKS_NA_2": "",
        "WORK_PREC": "",
        "WORKS_IMG1": "",
        "TEXT1":"Waste treatment companies collect waste to partially recycle, to incinerate for energy recovery or to dispose of in landfills. These companies also collect waste that is not related to demolition of buildings such as paper or household waste.",
        "TEXT2":"Waste treatment companies play a key role in recycling the materials into new use cycles. They take over the responsibility for waste management from their clients and apply sophisticated technical solutions to separate waste streams into individual components. Waste treatment companies are suppliers of secondary materials. This may be complementary to demolition companies or deconstruction companies or as a joint effort where the waste companies process the waste of demolition companies.",
        "TEXT3":"The position of waste companies will change in the value chain as they further develop into providers of resources instead of the end point caretaker of waste streams. As waste will be separated into different resources, the volumes that are incinerated or dumped on landfill sites will reduce to zero. This can have a huge impact on existing business cases and companies need to adjust. Waste companies need to manage resources for full recovery, recycling, reuse, etc, and need to connect to the market to sell their resources that will get a new application."
      }
    },
    {
      "type": "Feature",
      "properties": {
        "NAME": "<b>Transportation </b>",
        "SURNAME": "Logistics",
        "MARRIEDN": "",
        "COLOR": "#387b65",
        "YEAR_B": "1965",
        "YEAR_D": "1990",
        "YEAR_B1": "2015",
        "YEAR_D1": "2040",


        
        "YEAR_BL": "1965",
        "YEAR_DL": "1990",
        "YEAR_B1L": "2015",
        "YEAR_D1L": "2040",
        "IMG_SRC_D": "<img src=\" /transportation.png\">",
        "IMAGE": "",
        "WORKS_NA_2": "",
        "WORK_PREC": "",
        "WORKS_IMG1": "",
        "TEXT1":"",
        "TEXT2":"",
        "TEXT3":""
      }
    },
    {
      "type": "Feature",
      "properties": {
        "NAME": "<b>Deconstruction </b>",
        "SURNAME": "Companies",
        "MARRIEDN": "",
        "COLOR": "#387b65",
        "YEAR_B": "1955",
        "YEAR_D": "1975",
        "YEAR_B1": "2015",
        "YEAR_D1": "2040",


          
        "YEAR_BL": "2015",
        "YEAR_DL": "2040",
        "YEAR_B1L": "",
        "YEAR_D1L": "",
        "IMG_SRC_D": "<img src=\" /deconstruction-companies.png\">",
        "IMAGE": "",
        "WORKS_NA_2": "",
        "WORK_PREC": "",
        "WORKS_IMG1": "",
        "TEXT1":"Demolition companies bring down buildings, separating bulk waste streams of limited value. Demolition contrasts with deconstruction, which involves taking a building apart while carefully preserving valuable elements for reuse purposes.",
        "TEXT2":"uppliers of materials and elements and advise architects and engineers on material lifespan. They separate the individual elements of a building to prepare them for reuse, refurbishment or recycling aiming to preserve the highest value of these elements (materials, products). They work together with service providers such as installation companies to retrieve valuable elements. On the other hand they either collaborate with traders and wholesalers to sell materials or are an essential stakeholder to provide information to the market about the availability of resources (quantity, quality and timing). They may expand their business to include the role of supplier.",
        "TEXT3":"Demolition companies will increasingly focus on high value resource recovery of materials and are already responsible for phasing out pollution in building resources such as asbestos or leaded paint. They will become a supplier of resources and take part in sharing platforms. They need to find technical solutions to deconstruct a building into high-value elements in collaboration with architects and construction companies. • They will need to work on a more integrated value chain that transcends individual phases."
      }
    },
    {
      "type": "Feature",
      "properties": {
        "NAME": "<b>Construction </b>",
        "SURNAME": "Companies",
        "MARRIEDN": "",
        "COLOR": "#387b65",
        "YEAR_B": "1955",
        "YEAR_D": "1990",
        "YEAR_B1": "2023",
        "YEAR_D1": "2040",

          
        "YEAR_BL": "1965",
        "YEAR_DL": "1990",
        "YEAR_B1L": "",
        "YEAR_D1L": "",
        "IMG_SRC_D": "<img src=\" /construction-companies.png\">",
        "IMAGE": "",
        "WORKS_NA_2": "",
        "WORK_PREC": "",
        "WORKS_IMG1": "",
        "TEXT1":"These companies sell and install specialty products in both new construction and renovation projects. During the operational phase of the building, these companies perform maintenance and replacement activities.",
        "TEXT2":"Construction and installation companies deliver services and keep ownership of (often high-tech) products or services. As they remain owners, they disassemble their products at the end of life and take it back to be refurbished, reused or recycled. They may extend their activities to the decommissioning phase.",
        "TEXT3":"The business model of construction and installation firms may expand to include product as a service, leasing constructions, take-back clauses and demolition services. They need to understand how to recover their resources. When these companies retain ownership, maintenance and decommissioning of their products will become more relevant. As these company remain owners of the products and are responsible for refurbishment, reuse or recycling, they need to better understand the composition of the products and their environmental and social footprint. Material passports are an essential tool to support this. However, these companies will need to spend additional efforts to collect information during operations (i.e. maintenance costs)."
      }
    },
    {
      "type": "Feature",
      "properties": {
        "NAME": "<b>Suppliers </b>",
        "SURNAME": "Vendors",
        "MARRIEDN": "",
        "COLOR": "#387b65",
        "YEAR_B": "1955",
        "YEAR_D": "1980",
        "YEAR_B1": "2028",
        "YEAR_D1": "2040",


          
        "YEAR_BL": "1940",
        "YEAR_DL": "1965",
        "YEAR_B1L": "",
        "YEAR_D1L": "",
        "IMG_SRC_D": "<img src=\" /suppliers.png\">",
        "IMAGE": "",
        "WORKS_NA_2": "",
        "WORK_PREC": "",
        "WORKS_IMG1": "",
        "TEXT1":"A party that supplies goods such as primary resources, building materials and products or that provides services. A supplier can be distinguished from a contractor or subcontractor, who commonly adds specialized input to deliverables. The general contractor is responsible for procuring the majority of the materials. In a linear economy this is mostly cost-driven with limited room for improvement and modifications. Change orders and alterations to the construction documents can turn into planning or capital risk.",
        "TEXT2":"Suppliers are not only offering and developing new sustainable, non-toxic and renewable (bio-based) or recycled materials but also offer additional services such as leasing or remanufacturing. The extent to which they can expand their business model depends on the type of goods and the country in which they operate. Products will need a material passport or another way to demonstrate their circular profile, source and quality. Suppliers will have to deliver products with such a ‘passport’ to meet their client demands for transparency. For example, Environmental Product Declarations (EPDs) will include carbon footprint information produced from LCAs.",
        "TEXT3":"Suppliers will develop materials, products and services in co-creation and raw materials will become renewable or recycled. Single-use, virgin materials and toxic elements will need be phased out as much as possible. This will dramatically influence innovation. Suppliers will expand their business model to add more service-based solutions, such as resource recovery in products and materials, providing additional services in combination with their products. • Transparent communication about the sustainability performance of products becomes increasingly important (EPDs, LCAs, material passports). • Suppliers will need to better understand the environmental and social impact of their products and be able to communicate this to clients. Suppliers and vendors increasingly provide new guarantees and apply new validation processes to demonstrate the quality of their products."
      }
    },
    {
      "type": "Feature",
      "properties": {
        "NAME": "<b>Training </b>",
        "SURNAME": "Schools",
        "MARRIEDN": "",
        "COLOR": "#387b65",
        "YEAR_B": "1940",
        "YEAR_D": "1990",
        "YEAR_B1": "2010",
        "YEAR_D1": "2040",


          
        "YEAR_BL": "1953",
        "YEAR_DL": "1990",
        "YEAR_B1L": "",
        "YEAR_D1L": "",
        "IMG_SRC_D": "<img src=\" /training-schools.png\">",
        "IMAGE": "",
        "WORKS_NA_2": "",
        "WORK_PREC": "",
        "WORKS_IMG1": "",
        "TEXT1":"",
        "TEXT2":"",
        "TEXT3":""
      }
    },
    {
      "type": "Feature",
      "properties": {
        "NAME": "<b>Non-Profits </b>",
        "SURNAME": "+ NGOs",
        "MARRIEDN": "",
        "COLOR": "#387b65",
        "YEAR_B": "1940",
        "YEAR_D": "1990",
        "YEAR_B1": "2010",
        "YEAR_D1": "2040",


        "YEAR_BL": "1956",
        "YEAR_DL": "1980",
        "YEAR_B1L": "",
        "YEAR_D1L": "",
        "IMG_SRC_D": "<img src=\" /NGOs-icon.png\">",
        "IMAGE": "",
        "WORKS_NA_2": "",
        "WORK_PREC": "",
        "WORKS_IMG1": "",
        "TEXT1":"Développer des solutions et des pratiques durables pour soutenir l’innovation et le transfert technologique dans les entreprises liées aux secteurs de la transformation des produits forestiers afin de leur permettre de se positionner sur les marchés d'avenir.",
        "TEXT2":"Développer des solutions et des pratiques durables pour soutenir l’innovation et le transfert technologique dans les entreprises liées aux secteurs de la transformation des produits forestiers afin de leur permettre de se positionner sur les marchés d'avenir.",
        "TEXT3":""
      }
    },
    {
      "type": "Feature",
      "properties": {
        "NAME": "<b>Institutions </b>",
        "SURNAME": " + Researchers",
        "MARRIEDN": "",
        "COLOR": "#387b65",
        "YEAR_B": "1940",
        "YEAR_D": "2040",
        "YEAR_B1": "",
        "YEAR_D1": "",


        "YEAR_BL": "1943",
        "YEAR_DL": "1969",
        "YEAR_B1L": "",
        "YEAR_D1L": "",
        "IMG_SRC_D": "<img src=\" /institutions-icon.png\">",
        "IMAGE": "",
        "WORKS_NA_2": "",
        "WORK_PREC": "",
        "WORKS_IMG1": "",
        "TEXT1":"",
        "TEXT2":"",
        "TEXT3":""
      }
    },
    {
      "type": "Feature",
      "properties": {
        "NAME": "<b>Users + </b>",
        "SURNAME": "Citizen Initative",
        "MARRIEDN": "",
        "COLOR": "#67bbb4",
        "YEAR_B": "1940",
        "YEAR_D": "1950",
        "YEAR_B1": "1985",
        "YEAR_D1": "2040",


        "YEAR_BL": "1994",
        "YEAR_DL": "2040",
        "YEAR_B1L": "",
        "YEAR_D1L": "",
        "IMG_SRC_D": "<img src=\" /users.png\">",
        "IMAGE": "",
        "WORKS_NA_2": "",
        "WORK_PREC": "",
        "WORKS_IMG1": "",
        "TEXT1":"Users view a building as an object that fulfills a spatial need or function. There is a direct relation between client demands and the asset price.",
        "TEXT2":"Buildings transcend beyond objects with a single purpose to meet user needs. They become part of the environment. Asset prices are influenced by the level of sustainability of a building. Buildings will be designed to not only serve a specific use, but also create a healthy environment for living and working. As the conception of a building changes, the role of a user may change to include a wider range of activities during the user phase. Current users may become more aware of the needs of the next user of the building.",
        "TEXT3":"The increased understanding of users about sustainability of buildings, circular economy and the impact of material use on the planet fundamentally changes the design, construction, operation, maintenance and deconstruction of buildings. Users demonstrate more sustainable behavior which can be facilitated (e.g. by smart technical solutions and smart building infrastructure) and stimulated (e.g. by smart tools to better manage energy and water consumption). This leads to product life-time extension. Users will engage in co-creation through sharing platforms with architects, investors and developers to achieve tailor-made solutions."
      }
    },
    {
      "type": "Feature",
      "properties": {
        "NAME": "<b>Building Operators </b>",
        "SURNAME": " + Managers",
        "MARRIEDN": "",
        "COLOR": "#67bbb4",
        "YEAR_B": "1940",
        "YEAR_D": "1955",
        "YEAR_B1": "1990",
        "YEAR_D1": "2040",


        "YEAR_BL": "1976",
        "YEAR_DL": "2015",
        "YEAR_B1L": "",
        "YEAR_D1L": "",
        "IMG_SRC_D": "<img src=\" /building-operators.png\">",
        "IMAGE": "",
        "WORKS_NA_2": "",
        "WORK_PREC": "",
        "WORKS_IMG1": "",
        "TEXT1":"Facility management is responsible for ensuring the operations within a building. They are responsible for contracting of lighting, IT facilities, utilities and waste management.",
        "TEXT2":"Facility managers expand their role to obtaining and analyzing data. Data management of the building performance allows Facility managers to recognize patterns and anticipate problems or maintenance needs. Facility managers provide upto- date inventories to be used in the end-of-life phase of the building.",
        "TEXT3":"Facility managers will increasingly need to manage data. Their role may expand to manage more contracts with a service providers and lease constructions. The different components of a circular building will be increasingly interconnected and as a consequence, the management of the building can become more complex. New companies enter into the management of contracts. They will be responsible for the contract management of buildings when building systems become servitized. Investors will be more likely to invest in an asset once the complex contract management is secured by these intermediary companies. Facility managers may take up this role."
      }
    },
    {
      "type": "Feature",
      "properties": {
        "NAME": "<b>Owners</b>",
        "SURNAME": "",
        "MARRIEDN": "",
        "COLOR": "#9fd29f",
        "YEAR_B": "1960",
        "YEAR_D": "2040",
        "YEAR_B1": "",
        "YEAR_D1": "",


        "YEAR_BL": "1942",
        "YEAR_DL": "2018",
        "YEAR_B1L": "",
        "YEAR_D1L": "",
        "IMG_SRC_D": "<img src=\" /building-operators.png\">",
        "IMAGE": "",
        "WORKS_NA_2": "",
        "WORK_PREC": "",
        "WORKS_IMG1": "",
        "TEXT1":"The owner of a building considers it an asset (both short- and long-term) and wants to guarantee the highest value of the building and operating margin. Maintenance is based on profit. Owners can also be the users of a building and in this capacity act as developer.",
        "TEXT2":"Besides design and construction, the value of a circular building is determined by its function, level of circularity and the behavior of its users. As buildings increasingly become a collection of different contracts and providers of materials, the role of owners will evolve from the asset ownership model used in today's linear built environment.",
        "TEXT3":"As buildings become resource banks comprised of service agreements, the owner's role inherits responsibilities like contract management, data management, provider of smart solutions and support for optimal use."
      }
    },
    {
      "type": "Feature",
      "properties": {
        "NAME": "<b>Engineers  + </b>",
        "SURNAME": "Building Experts",
        "MARRIEDN": "",
        "COLOR": "#9fd29f",
        "YEAR_B": "1940",
        "YEAR_D": "1995",
        "YEAR_B1": "2015",
        "YEAR_D1": "2040",

        "YEAR_BL": "1960",
        "YEAR_DL": "1992",
        "YEAR_B1L": "",
        "YEAR_D1L": "",
        "IMG_SRC_D": "<img src=\" /engineers.png\">",
        "IMAGE": "",
        "WORKS_NA_2": "",
        "WORK_PREC": "",
        "WORKS_IMG1": "",
        "TEXT1":" The architects, advisors and engineers are the stakeholders who plan, design, calculate and review the construction of buildings in accordance to a set budget and design requirements.",
        "TEXT2":"Architects and consultants, together with their clients (e.g. clients developers, design-built contractors) and investors, apply a lifecycle perspective to design. Particularly in the early design stages, they jointly determine new roles of suppliers, building companies and installers.",
        "TEXT3":"Architects will need to familiarize themselves with new material solutions and options to use secondary materials and reusable products. They need to understand the lifecycle costs involved when their role also includes developing a business case. The availability of existing materials needs to be considered at the start of the design. They need to participate in sharing platforms and be aware of resource recovery. Furthermore, a database and market venue (real-time or digital) for reusable material supply and demand is crucial to connect with supply. The deconstruction of a building requires full attention in design."
      }
    },
    {
      "type": "Feature",
      "properties": {
        "NAME": "<b>Architects  + </b>",
        "SURNAME": " Designers",
        "MARRIEDN": "",
        "COLOR": "#9fd29f",
        "YEAR_B": "1940",
        "YEAR_D": "1995",
        "YEAR_B1": "2015",
        "YEAR_D1": "2040",
        "YEAR_BL": "1960",
        "YEAR_DL": "1992",
        "YEAR_B1L": "",
        "YEAR_D1L": "",
        "IMG_SRC_D": "<img src=\" /architects.png\">",
        "IMAGE": "",
        "WORKS_NA_2": "",
        "WORK_PREC": "",
        "WORKS_IMG1": "",
        "TEXT1":"",
        "TEXT2":"",
        "TEXT3":""
      }
    },
    {
      "type": "Feature",
      "properties": {
        "NAME": "<b>Labels  + </b>",
        "SURNAME": "Certifications",
        "MARRIEDN": "",
        "COLOR": "#9abe3c",
        "YEAR_B": "1950",
        "YEAR_D": "2008",
        "YEAR_B1": "2015",
        "YEAR_D1": "2040",

        "YEAR_BL": "1960",
        "YEAR_DL": "2003",
        "YEAR_B1L": "",
        "YEAR_D1L": "",
        "IMG_SRC_D": "<img src=\" /Labels- +-Certifications-Icon.png\">",
        "IMAGE": "",
        "WORKS_NA_2": "<b>Some details</b>",
        "WORK_PREC": "<",
        "WORKS_IMG1": "",
        "TEXT1":"",
        "TEXT2":"",
        "TEXT3":""
      }
    },
    {
      "type": "Feature",
      "properties": {
        "NAME": "<b>Real Estate </b>",
        "SURNAME": "Developers",
        "MARRIEDN": "",
        "COLOR": "#9abe3c",
        "YEAR_B": "1960",
        "YEAR_D": "2040",
        "YEAR_B1": "",
        "YEAR_D1": "",


        "YEAR_BL": "1960",
        "YEAR_DL": "2000",
        "YEAR_B1L": "",
        "YEAR_D1L": "",
        "IMG_SRC_D": "<img src=\" /real-estate-icon.png\">",
        "IMAGE": "",
        "WORKS_NA_2": "<b>Some details</b>",
        "WORK_PREC": "",
        "WORKS_IMG1": "",
        "TEXT1":"Developers construct, redevelop or refurbish buildings. They consider a building as a short term asset. The goal is making a profit. They hire third parties to execute design, construction, maintenance and demolition.",
        "TEXT2":"Developers understand the requirements for circularity in the user and decommission phase. They expand the scope in requests for tenders and their activities to support circularity in the use and deconstruction phases. Their role is more complex as a key stakeholder in collaborations for the user and deconstruction phase.",
        "TEXT3":"Developers will increasingly become part of a collaboration (e.g. in sharing platforms) with a more holistic approach, and as joint effort to reduce CO2 emissions and the total footprint of a building. Developers will need to use their leverage to convene these sharing platforms and to stimulate integrated design. Developers will need to stimulate and support new business models such as product as a service. • Their actions will increasingly be influenced by certifications and benchmarks such as BREEAM, LEED, GRESB and WELL Building standard among others, despite these systems mainly apply to the commercial market."
      }
    },
    {
      "type": "Feature",
      "properties": {
        "NAME": "<b>Private </b>",
        "SURNAME": "Investors",
        "MARRIEDN": "",
        "COLOR": "#9abe3c",
        "YEAR_B": "1940",
        "YEAR_D": "1980",
        "YEAR_B1": "2003",
        "YEAR_D1": "2040",

        "YEAR_BL": "1958",
        "YEAR_DL": "1980",
        "YEAR_B1L": "",
        "YEAR_D1L": "",
        "IMG_SRC_D": "<img src=\" /private-Investors-icon.png\">",
        "IMAGE": "",
        "WORKS_NA_2": "",
        "WORK_PREC": "",
        "WORKS_IMG1": "",
        "TEXT1":"Investors evaluate the real estate market to build long-term wealth. Sustainability is mainly considered in long-term investments (e.g. by pension funds), but there is limited attention to sustainable aspects on the short-term. Sustainable considerations are typically not part of the risk management systems.",
        "TEXT2":"Real estate investors look at the Total Cost of Ownership and Usage. Investors ensure optimal building performance through smart maintenance and regular renovations. They determine new roles for architects, suppliers, contractors, installers and real estate managers. Real estate investors sell materials to demolition and recycling businesses or construction companies.",
        "TEXT3":"Real estate investors update their business model to include residual material value and product streams. They will apply a broader scope to an investment to better manage risks associated with circular economy. Investors will see a shift in focus from ownership to maintenance and residual value of their assets. Second-hand materials can be considered a technology risk and investors will apply new models to deal with increased risk profiles of circular buildings. Investors need not only invest in a building but also in a stock of materials within it. The valued residual materials and components within the building will become available at end of life."
      }
    },
    {
      "type": "Feature",
      "properties": {
        "NAME": "<b>Financial Insitutions</b>",
        "SURNAME": "  + Banks",
        "MARRIEDN": "",
        "COLOR": "#9abe3c",
        "YEAR_B": "1940",
        "YEAR_D": "1975",
        "YEAR_B1": "2015",
        "YEAR_D1": "2040",
        
        "YEAR_BL": "1954",
        "YEAR_DL": "1975",
        "YEAR_B1L": "",
        "YEAR_D1L": "",
        "IMG_SRC_D": "<img src=\" /fin-banks-icon.png\">",
        "IMAGE": "",
        "WORKS_NA_2": "",
        "WORK_PREC": "",
        "WORKS_IMG1": "",
        "TEXT1":"Financial institutions and banks are key drivers for the economy, applying evaluation and risk models to maximise profit across their portfolio. They support the building sector through investments, loans and other traditional financial banking products.",
        "TEXT2":"Financial institutions develop new financial instruments that are adapted to the circular economy and characterized by a more complex ownership structure. Financial institutions wil  expand their services to include consultancy on development of new cases and business models that support clients. One potential service they could offer is market analysis for areas of the built environment that lack a proven return on investment. Financial services will have to adapt their perception of risk. To do so, they will require more insight into processes and possibilities of the circular economy as well as promising entrepreneurs. Financial institutions will have to adjust risk models to address risk associated with the use of secondary materials and products, more complex approval procedures and maintenance risks.",
        "TEXT3":"Banks and financial institutions need to adapt their business model and their products to support the circular economy by: • incorporating the externalities in the risk assessment of non-circular alternatives, • adapting the risk assessments to multipleownership structures, • absorb more risk in innovative solutions, • accounting for new financing models like crowdfunding, which are adapted to more innovative businesses. Accounting principles (i.e. IFRS or GAAP) and valuators are key in new depreciation practices and residual value estimation."
      }
    },
    {
      "type": "Feature",
      "properties": {
        "NAME": "<b>Public Investors + </b>",
        "SURNAME": "Financial Aid",
        "MARRIEDN": "",
        "COLOR": "#9abe3c",
        "YEAR_B": "1940",
        "YEAR_D": "1990",
        "YEAR_B1": "2015",
        "YEAR_D1": "2040",
        
        "YEAR_BL": "1958",
        "YEAR_DL": "1980",
        "YEAR_B1L": "",
        "YEAR_D1L": "",
        "IMG_SRC_D": "<img src=\" /public-investors-icon.png\">",
        "IMAGE": "",
        "WORKS_NA_2": "",
        "WORK_PREC": "",
        "WORKS_IMG1": "",
        "TEXT1":"Investors evaluate the real estate market to build long-term wealth. Sustainability is mainlo considered in long-term investments (e.g. bo pension funds), but there is limited attentioo to sustainable aspects on the short-termo Sustainable considerations are typically not paro of the risk management systems.",
        "TEXT2":"Real estate investors look at the Total Cost of Ownership and Usage. Investors ensure optimal building performance through smart maintenance and regular renovations. They determine new roles for architects, suppliers, contractors, installers and real estate managers. Real estate investors sell materials to demolition and recycling businesses or construction companies.",
        "TEXT3":"Real estate investors update their business model to include residual material value and product streams. They will apply a broader scope to an investment to better manage risks associated with circular economy. Investors will see a shift in focus from ownership to maintenance and residual value of their assets. Second-hand materials can be considered a technology risk and investors will apply new models to deal with increased risk profiles of circular buildings. Investors need not only invest in a building but also in a stock of materials within it. The valued residual materials and components within the building will become available at end of life."
      }
    },
    {
      "type": "Feature",
      "properties": {
        "NAME": "<b>Local City </b>",
        "SURNAME": " Strategy",
        "MARRIEDN": "",
        "COLOR": "#9abe3c",
        "YEAR_B": "1958",
        "YEAR_D": "1995",
        "YEAR_B1": "2015",
        "YEAR_D1": "2040",

        
        "YEAR_BL": "1952",
        "YEAR_DL": "1965",
        "YEAR_B1L": "",
        "YEAR_D1L": "",
        "IMG_SRC_D": "<img src=\" /local-city-strategy.png\">",
        "IMAGE": "",
        "WORKS_NA_2": "",
        "WORK_PREC": "",
        "WORKS_IMG1": "",
        "TEXT1":"At the municipal scale, through legislation and policy, regulators protect users, citizens, companies and employees against unfair and adverse impacts. Regulation and legislation is risk-based. Regulators apply measurements that influence the market but sustain a linear built environment (e.g. taxing labor instead of physical resources)",
        "TEXT2":"Regulators and legislators implement measures that drive the built environment towards circularity. These measurements encourage innovation and work towards leveling the playing field.",
        "TEXT3":"Regulators and legislators improve awareness about the circular built environment • Drive a co-creative effort to develop legislative measurements that stimulate the circular built environment. Legislation needs to drive market mechanisms aiming at incentives that create benefits for circular solutions over linear solutions. • In their own day-to-day activities, governments (legislators and regulators) need to take a lead on circular-stimulating policies, such as circular public procurement policies."
      }
    },
    {
      "type": "Feature",
      "properties": {
        "NAME": "<b>Government </b>",
        "SURNAME": "Department",
        "MARRIEDN": "",
        "COLOR": "#9abe3c",
        "YEAR_B": "1940",
        "YEAR_D": "1978",
        "YEAR_B1": "2028",
        "YEAR_D1": "2040",

        
        "YEAR_BL": "1940",
        "YEAR_DL": "1958",
        "YEAR_B1L": "",
        "YEAR_D1L": "",
        "IMG_SRC_D": "<img src=\" /govt-dep.png\">",
        "IMAGE": "",
        "WORKS_NA_2": "",
        "WORK_PREC": "",
        "WORKS_IMG1": "",
        "TEXT1":"Through legislation and policy, regulators protect users, citizens, companies and employees against unfair and adverse impacts. Regulation and legislation is risk-based. Regulators apply measurements that influence the market but sustain a linear built environment. (e.g. taxing labor instead of physical resources)",
        "TEXT2":"Regulators and legislators implement measure that drive the built environment towards circularity. These measurements encourage innovation and work towards leveling the playing field.",
        "TEXT3":"Regulators and legislators improve awareness about the circular built environment • Drive a co-creative effort to develop legislative measurements that stimulate the circular built environment. Legislation needs to drive market mechanisms aiming at incentives that create benefits for circular solutions over linear solutions. • In their own day-to-day activities, governments (legislators and regulators) need to take a lead on circular-stimulatingpolicies, such as circular publicprocurement policies."
        
      }
    }
  ]
}